<div class="title_block">О компании</div>
<p>Камины от «Камин-Склад» подарят тепло Вашему дому!</p>

<p>Современные дизайнеры превзошли ожидания многих из нас, предложив в качестве основного элемента декора и источника тепла камины для частных домов и квартир. Во времена правления Петра I эта привилегия была доступна лишь зажиточным и знатным дворянам. Сегодня благодаря предложениям и разнообразию ассортимента, который предлагает наш интернет-магазин каминов, такая роскошь доступна всем желающим! Двадцатилетний опыт и непосредственное сотрудничество с компаниями-производителями делает нашу продукцию конкурентоспособной, а главное надежной и безопасной. За счет отсутствия оплаты услуг третьих лиц, Вы можете купить камин любой модификации по очень выгодной цене.</p>
<a href="<?=SITE_DIR?>company/" class="button transparent">Подробнее</a>
