<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила публикации отзывов");
?><div>
	 1. Оставляя отзывы на товары на Интернет-сайте, принадлежащем ООО «Эльма», имеющем адрес в сети интернет kamin-sklad.ru, Клиент соглашается с Правилами публикации отзывов (далее - Правила), изложенными ниже.
</div>
<div>
	 &nbsp;
</div>
<div>
	 2. Оставлять отзывы могут все пользователи.
</div>
<div>
	 &nbsp;
</div>
<div>
	 3. Отзывы публикуются только после их просмотра модератором. По возможности сохраняется авторская орфография и пунктуация. Исправлению подлежат только опечатки.
</div>
<div>
	 &nbsp;
</div>
<div>
	 4. Оставляя отзывы на товары в Kamin-sklad.ru , Клиент соглашается с тем, что ООО «Эльма» вправе публиковать оставленные отзывы на сторонних ресурсах, а также предоставляет возможность свободного копирования отзывов другими пользователями Kamin-sklad.ru&nbsp;
</div>
<div>
	 &nbsp;
</div>
<div>
	 6. Требования по содержанию отзыва:
</div>
<div>
	 &nbsp;
</div>
<div>
	 6.1. Фокусируйте внимание на предмете вашего отзыва. Ваш отзыв будет очень полезен для других пользователей, если Вы укажете причину, почему Вам понравился или не понравился товар. Размер текста не должен превышать три тысячи знаков с пробелами, количество загружаемых &nbsp;фотографий – не более 10 штук формата jpeg и/или png.
</div>
<div>
	 &nbsp;
</div>
<div>
	 6.2. Клиент гарантирует, что имущественные права на использование результатов интеллектуальной деятельности или средств индивидуализации, содержащихся в отзыве (включая текст, рисунки, фотографические &nbsp;изображения, видеоматериалы, товарные знаки и др.) принадлежат ему или используются им на законных основаниях с согласия правообладателя.
</div>
<div>
	 &nbsp;
</div>
<div>
	 7. Отклоняются модератором и не подлежат публикации отзывы следующего содержания:
</div>
<div>
	 &nbsp;
</div>
<div>
	 7.1. содержащие нецензурную лексику;
</div>
<div>
	 &nbsp;
</div>
<div>
	 7.2. имеющие целью вступить в дискуссию либо оскорбить других пользователей;
</div>
<div>
	 &nbsp;
</div>
<div>
	 7.3. содержащие большое количество лексических, орфографических и других ошибок;
</div>
<div>
	 &nbsp;
</div>
<div>
	 7.4. набранные латинскими буквами;
</div>
<div>
	 &nbsp;
</div>
<div>
	 7.5. содержащие материалы рекламного характера (в том числе номера телефонов, адреса, ссылки на другие сайты, изображения и видеоматериалы об иных товарах, продавцах, производителях и т.п.);
</div>
<div>
	 &nbsp;
</div>
<div>
	 7.6. содержащие просьбы найти какой-либо фильм, книгу, CD или другой товар;
</div>
<div>
	 &nbsp;
</div>
<div>
	 7.7. любой другой посторонний текст, изображения, видеоматериалы, не связанные с комментируемым товаром;
</div>
<div>
	 &nbsp;
</div>
<div>
	 7.8. содержащие материалы с других сайтов или из средств массовой информации;
</div>
<div>
	 &nbsp;
</div>
<div>
	 7.9. отзывы на различные товары, выполненные по одинаковым текстовым шаблонам.
</div>
<div>
	 &nbsp;
</div>
<div>
	 8. ООО "Эльма" не несет ответственности за содержание опубликованных в Kamin-sklad.ru отзывов, так как они выражают мнение пользователей и могут не соответствовать мнению сотрудников ООО "Эльма".
</div>
<div>
	 &nbsp;
</div>
<div>
	 9. ООО "Эльма" принимает все меры для того, чтобы не допустить размещение на Kamin-sklad.ru отзывов, содержащих результаты интеллектуальной деятельности или средства индивидуализации, без разрешения правообладателей. Вместе с тем, в случае отсутствия соответствующей информации от правообладателя ООО "Эльма" не знает и не может знать о том, что использование результатов интеллектуальной деятельности или средств индивидуализации, содержащихся в отзывах, является неправомерным.
</div>
<div>
	 &nbsp;
</div>
<div>
	 10. В случае выявления правообладателем факта размещения в отзыве принадлежащих ему результатов интеллектуальной деятельности или средств индивидуализации без соответствующего разрешения, ему необходимо направить письменное заявление с указанием страницы сайта и (или) сетевого адреса в сети интернет, по которому размещен отзыв, на электронный адрес <a href="mailto:support@kamin-sklad.ru">support@kamin-sklad.ru</a>&nbsp;
</div>
<div>
	 &nbsp;
</div>
<div>
	 Заявление будет рассмотрено ООО "Эльма" в порядке, предусмотренном законодательством Российской Федерации.
</div>
<div>
	 &nbsp;
</div>
<div>
	 11. ООО "Эльма" оставляет за собой право удалить любой отзыв в любое время без объяснения причин и без предварительного согласования с автором отзыва.
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>