<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Как оплатить камин, виды оплаты");
$APPLICATION->SetPageProperty("keywords", "камины, купить камин, камины для дачи, камины для дома, продажа каминов, интернет-магазин каминов, kamin-sklad.ru, Москва");
$APPLICATION->SetPageProperty("description", "Розничная и оптовая продажа каминов. Способы оплаты");
$APPLICATION->SetTitle("Оплата");
?><p>
	 Мы предлагаем Вам следующие способы оплаты:
</p>
<p>
</p>
<p>
	 Наличными в магазине.
</p>
<p>
</p>
<p>
	 Банковским переводом (для физ.лиц). <br>
	 Оплата производится после оформления заказа и его подтверждения менеджером. При оплате обязательно укажите номер и дату выставления счета.
</p>
<p>
</p>
<p>
	 Безналичным расчетом (для юр.лиц). <br>
	 При оформлении заказа необходимо указать реквизиты организации. После оформления заказа с Вами связывается менеджер для уточнения деталей заказа и выставляет счет. <br>
	 Счет действителен в течение 2-х дней, после оплаты необходимо проинформировать об этом менеджера нашей компании.<br>
	 Документы для бухгалтерии выдаются при получении заказа. <br>
	 Получение заказа юридическими лицами осуществляется строго после поступления денежных средств на наш расчетный счет. Заказ выдается при наличии доверенности или печати от организации, оплатившей счет.
</p>
<p>
</p>
<p>
</p>
<p>
	 Наши реквизиты: <br>
</p>
<p>
	 ООО "ЭЛМАР"<br>
	ИНН:&nbsp; 7704844331<br>
	КПП:&nbsp; 770601001<br>
	Р/с: 40702 810 3 3800 0082030<br>
	в ПАО " СБЕРБАНК"&nbsp;<br>
	К/с: 30101810400000000225<br>
	БИК: 044525225
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>